until=41
native_language=Русский 
language=Russian
lang000000 = Файл 
lang000001 = Статус 
lang000002 = Справка 
lang000003 = Добавить контакт 
lang000004 = Настройки 
lang000005 = Выход lang000005 
lang000006 = добавить друзей
lang000007 = Интернет 
lang000008 = нет в сети 
lang000009 = прочь 
lang000010 = прочь далеко (not an exact) 
lang000011 = Перейти к вики 
lang000012 = Вход 
lang000013 = Адрес 
lang000014 = Показать название   
lang000015 = Ok 
lang000016 = Общие 
lang000017 = Дополнительно 
lang000018 = BuddySync
lang000019 = Проверить Обновления 
lang000020 = предупреждение о сообщении 
lang000021 = автоматическое включение передачи файлов 
lang000022 = страница функция 
lang000023 = показать журнал сначало 
lang000024 = активировать полный отчет (к летальному исходу в течение долгого времени) 
lang000025 = Tor socks порт 
lang000026 = Локальный порт 
lang000027 = Ваш ID 
lang000028 = инициализировать Tor Портативный версия при запуске 
lang000029 = . Примечание: Ваш ID имя хоста  
lang000030 = * Обязательные 
lang000031 = URL в списке друзей 
lang000032 = синхронизации при каждом запуске 
lang000033 = синхронизации 
lang000034 = Обновление сервера URL 
lang000035 = проверки 
lang000036 = проверки обновлений при каждом запуске 
lang000037 = обойти цензуру 
lang000038 = включить обход цензуры (обход DPI - Вам может потребоваться настроить torrc) 
lang000039 = черный список 
lang000040 = белый   